[
  {
    "id": "c2ae4f95-2925-45bd-b0e6-e7cdc95bef7b",
    "tema": "mechas",
    "subtema": "materiales",
    "tipo": "explicación",
    "contenido": "Manual de coger Citas\nCriterios para dar citas\n1.\t¿Es una hora fría o caliente?\n2.\t¿Es un día frío o caliente?\n3.\t¿Es una semana fría o caliente?\n4.\t¿Es un servicio frío o caliente?\nDentro de cada categoría hay niveles de calor y de frio\n•\tEjemplo: Si un cliente pide un tinte a las 9:30, preguntar si puede a las 10:30 para mantener libre la mejor hora., aunque lo tengas libre. si piensas que aun lo puedes llenar.\nHORAS CALIENTES : Primeras horas y de 9:30 , las 12  y de 16 a 17.30,  algunos salones 3:30. ( tener claras cuales son y mandarmelas)\nSERVICIOS CALIENTES: Mechas, Tintes\nSERVICIOS FRIOS, SECADOS , NIÑOS Y CABALLEROS: Si no pueden a otra hora u otro dia. pagan 5 eu mas. o esperan a el dia antes que ya tienes huecos y los metes en medio.\nVOY EDUCANDO AL CLIENTES:\n•\tColor y mechas: Fomentar que reserven con antelación.\n•\tSecados y caballeros: Se animan a que vengan dias frios y pidan el dia de antes para aprovechar huecos.\nAsi intentas encajarlos entre otros servicios.\n•\tExplicar ( con cariño) que somos color y ocupa mucho tiempo, y esos servicios han de ir en medio\nLO BUENO ES ENEMIGO DE LO PERFECTO\nEMPIEZO A DAR CITAS\nHoras calientes nunca a servicios frios Primera hora NO, y si no se llena, siempre tengo ese tiempo para mirar la agenda.\nRelleno la agenda de cada dia Frio de semanas Frias ( ejemplo:lunes a miercoles del mes..) pongo trabajos para solo una persona Senior.\nCon forme se va llenando, meto a la otra senior. Así si al final puedo pasar con niña. podemos quitar horas. ( lo mismo fines de semanas frios, dejo sin agenda 1 persona y la lleno cuando esten casi llenas las demas. NOOOO pongo 5 a las 9:30 o 10 y luego….\nIntento Coger Horas seguidas, no una alas 9.30 otra a las 12, 18 h.\nEl cliente me pide una hora, aunque este libre!! le voy ofreciendo lo que me intersa.\nCuando hay muchos whatsapp por contestar, priorizo los mas urgentes, y cada uno que abro lo vuelvo a cerrar si no esta contestado.\nlos que es una cita para dentro de mas tiempo los dejo para despues si no tengo tiempo ahora. despues perolos contesto HOY.\nParametros en los que me muevo para dar citas\nhoras fria, o hora caliente ( que horas on frias y calientes en este salon)\ndia frio o dia caliente\nsemana fria o semana caliente.\nservicios frios o servicios calientes\ndentro de caliente y frio hay horas mas caliente y mas frias.\nejemplo: 9:30 de viernes y sabado.\ntinte y pide 9:30 aunque es caliente y podría, y aunque este vacia  por si acaso yo le pregunto podrias venir a las 10:30? si puede me sigue quedando libre la hora mas caliente para otra. ( tambien depende de cuantos dias antes me lo pida)\nguada la mejor hora que puedas siempre, que pienses que lo podrias llenar mas facil, con otra cita despues.\nREVISIÓN DE AGENDA\n•\t2 días antes: Previsión general para organizar o pedir apoyo. ( miro tambien el viernes para el lunes) lo miramos todas, pero no todas el mismo dia ,como a una cliente no los lavamos dos , la agenda nos comunicamos, de quien lo ha revisado.\n•\t1 día antes: Ajustar huecos, mover citas si es posible. Enviar mensaje automático: ”¿Podrías venir antes? (?? min)”.\n•\tNooo te quedas esperando respuestas, .\n•\tSi estoy en el ordenador de tintes, refresco después de cada cambio.\n. Quien la hace la revison, pide a una niña si ve que se necesita, NO pregunta x whtsap a compañeras que no estan, la pide y aprende a saber cuando se necesita.\nTIEMPOS DE SERVICIO\nSi estiro un servicio es por que el cliente va a pagar mas tiempo.\nTienes que aprender a organizar y  optimizar eli tiempo,  con el precio que pagan. Así sabras cuando tiene un servicio que pagar mas, si lo lleva mas largo o sin queratina..\nPor otra parte necesitamos las estadísticas de como tratamos nuestro tiempo en salon, si lo estiras, saldra tu ratio mal y el del cliente.\nENTRO EN MI TURNO de trabajo\n•\tCada persona gestiona su propia columna en la agenda\n•\tLas citas fijas se marcan en rojo si no pueden moverse.\n•\tDedico 5 minutos al entrar para revisar mi día y organizarme u optimizar mi tiempo.. No sobreplanifico, pero me preparo.\n( como la lista de la compra)\nLo bueno es enemigo de lo perfecto.\nTURNOS AGENDA\nCuando llegan los horarios , metemos los turnos en la genda de todo el mes.\nSi luego hay cambios entre vosotras ya lo moveremos\npongo 1 hora o 1,30 h  al medio dia , de momento los viernes  sera complicado. lo iremos moviendo segun se llene.\nAgenda\nGestión de Personal y Extras en la Agenda\nCada persona a de saber coger la agenda y para eso todas deven saber que personas estan Cada persona debe estar apuntada con su nombre en su propia columna.\n•\tSi no tiene columna, se anota en la zona azul arriba de la agenda, asegurando que siempre sea visible al mover la agenda.\n2.\tRegistro de Extras en la Agenda y WhatsApp:\n•\tCada vez que se asigna una extra en WhatsApp, se debe reflejar en la agenda. para que cualquier persona pueda coger horas según su formacion.\n•\tSi es provisional poner (??),\n•\tLos (??) se eliminan una vez que la extra está asegurada.y en whatsapp\n•\tSi la extra finalmente no viene, se elimina tanto de la agenda como de WhatsApp para que otro salón pueda solicitarla a tiempo.\n3.\tGestión de Extras \t•\tAntes de las 17:30, la extra debe saber su plan para el día siguiente.\n•\tAsi ella puede hacer su vida mejor y si otro salón puede necesitarla, tendra margen de organización.\n•\tIncluso si la extra está en el salón, debe estar informada a tiempo y el whatsapp tambien= otros salones\n4.\tGestión de Seniors con Disponibilidad (??):\n•\tSi una senior tiene (??), Pilar debe ser informada al mediodía para coordinar con otros salones. Ya que el teléfono esta operativo.\n5.\tViernes y Sábados – Disponibilidad de Libranza u organizacion (??):\n•\tSi alguien puede librar,  o es para cubrir en otro salón, la decisión debe tomarse al mediodía para asegurar la coordinación.\nVOY POR AQUI\nRECORDATORIO DE CITA\nLo mando cuando cogo la cita ( las citas frias mejor después)\nLas citas calientes de mechas y queratinas ( las recuerdo el dia antes)\nclientes nuevos de mucho tiempo pido el bizum\nwhatsap\nlos dias que hay muchos whatsapp, segun el tiempo que tengo para dar cita, doy los que son mas urgentes, y dejo los que son citas para dentro de mas tiempo para contestarlos despues,( los contesto HOY\npero despues) si tienes puesto lo de que no vean cuando abres el whatsapp.\nsi abro un mensaje y no contesto lo pongo otra vez en no leidos.\nlo pincho arriba si es urgente que no se olvide.\nle pongo color para los que señalamos.\nEl cliente no ve cuando lo ves si lo has quitado de que se vea!\nCUANTO TIEMPO LE DEDIDO\nEscribo lo menos posible. le mando el recordatorio de  la cita\nPongo respuestas predeterminadas.( aprendo donde estan para saber utilizarlas, y me pongo mas) ORGANIZACION y menos estrés mental.\nhoy me cuesta mas, después me cuesta mucho menos, y sobre todo no tengo que dedicar esfuerzo en pensar que le escribo.\ndecirme que respuestas podemos poner mas, organismos arriva las mas utilizadas.\nNo mando presupuestos. Mando mensaje que os mande con web.\npara decir ok, hay respuesta predeterminada, y tambien puedes poner un emoticono de ok.\nPensar en como hacer\nHacer una lista de espera de citas frias.\nPuedo coger la ultima columna o los domingos  las citas de todo lo que hay que ir encajando en la semana para .\npuedo ponerlo con seal en el whatsapp pero se puede olvidad.\nobservaciones: donde se escriben y que\nAquí tienes"
  },
  {
    "id": "79a9ed5f-e226-4a2f-a629-9a0dc6414814",
    "tema": "mechas",
    "subtema": "materiales",
    "tipo": "recomendación",
    "contenido": "Queratinas / Alisadores\nCONOCIMIENTO DEL SERVICIO:  PILAR MASDEMONT\nCómo darnos tu opinión\n1. Subraya algo del documento que quieras comentar.\n2. Pulsa el botón de añadir comentario arriba de la pantalla.\n3. Tu texto se subraya y aparecerá una cajita para comentar. Escribe lo que quieras y pulsa comentar.\n4. Si alguien ya ha comentado sobre lo que quieres opinar, en vez de crear un nuevo comentario puedes pulsar al comentario y seleccionar la opción de responder.\nQueratinas / Alisadores\nCONOCIMIENTO DEL SERVICIO:  PILAR MASDEMONT\n¿Qué le vendemos al cliente?\nCuando realizamos una Queratina es importante entender que no le vendemos solo la Queratina si no la serie de beneficios y facilidades para su pelo que vienen con ese tratamiento.\nCon una Queratina vendemos un Facilitador del Peinado.\nVendemos el tiempo y la comodidad que gana en arreglarse cada dia\nVendemos Sentirse Guapa/ Brillo / Alisado\nVendemos un Cabello Más Sano\nEl valor añadido de una queratina vegana (orgánica) → tendencia\n¿Porque Pilar Masdemont es la mejor opción para que se hagan la queratina?\nTenemos experiencia y Profesionalidad Técnica en queratinas: La narrativa es que trabajamos con muchas queratinas, conocemos el tratamiento, las alternativas y tenemos  el producto y las profesionales para el mejor resultado.\nVariedad de producto para adaptarse a los clientes. Mientras la mayoría de salones de peluquería cuentan con solo una marca o producto nosotras contamos con hasta tres alternativas. Esto nos permite darle a cada cliente el que más le beneficie.\nAdemás somos una peluquería que ofrece muchos otros servicios para complementar el cuidado del cabello. Tenemos los medios y la experiencia para acompañarte en todo el proceso de cuidado.\nComportamiento del Mercado\nLas casas de producto en el mercado de gran consumo ( supermercados) venden champú y acondicionadores con marketing. Les dicen que lleva queratina, o unos componentes que les quita el encrespado, o mejora el color ( camomila) y claro pone que son sin sulfatos!!!\nEstos productos son malísimos para los alisados y Queratinas. ya que arrastran el alisado.\nNuestra Posición en la Competencia\nComparativa Producto\nTres alternativas: veganas y orgánicas las 3.\n¿Cual es la mejor para el cabello y propósito de nuestra clienta?\nAlfaparf: alisado garantizado en todo tipo de cabello, brillo y durabilidad, SI, Modifica el color , pero no deja el pelo suelto. Mucho humo en el salón.\nNanoplastia: alisado garantizado en general (en cabello encrespados rizados excepto en \"muy\" rizado) brillo y cabello sin rigidez. modifica algo el color .\nWow: alisado garantizado en cabello  y crespo  Siempre que pongas en rais y medios 230º ( para ondulado o rizado veremos con la nueva ) brillo, sin rigidez y NO modifica el color,  si enjuagas mucho en rubios , y dejas agua en medios y puntas para que no reseque.\nMantenimiento Profesional\nYO ACONSEJO LO MEJOR PARA SU CABELLO SIN VENDER\nObjetivos\nEntender lo que espera la clienta al hacerse la Queratina y el estado de su cabello.\nMostrar Profesionalidad\nAsesorar qué Queratina sería mejor para su cabello. El objetivo no es vender, sino asesorar. El cliente va a comprar donde se sienta cómodo y tenga confianza. En el caso de que salga mal o no cumpla sus expectativas tenemos una clientela insatisfecha, para eso mejor rechazar.\nSi tu no aconsejas cómo mantener o lo que necesita su cabello, alguien lo hará\nTu como profesional asesoras para que lo compre donde quiera pero el cabello mejorará y durará más el tratamiento si le pones algo profesional que hidrate, si te pregunta le dices lo que sería adecuado.\nNo se trata de vender SI asesor y mostrar nuestra profesionalidad, Ser su consejera.\nAsesoramiento y Diagnóstico\nSomos médicos diagnosticamos lo que es mejor para el cabello del cliente, explicando razonamiento.\nDiagnostico Cabello: Conocer el Cabello de la clienta y asegurar como cliente potencial, es decir tiene un cabello apto para que la queratina quede bien.\nAntes de coger cita para hacerse el tratamiento , comprobar o preguntar o  que no se está lavando con nada de camomila y con crespados del supermercado, ni con Panten o HS. algo de bebe. almenos en los 3 o 5 lavados anteriore\nPreparar el cabello antes, si se hace algun tratamiento de nutricion o hidratacion de         (  peluqueria ) el alisado queda mejor y gasta menos producto, por que esta mejor el pelo.\nNo hacemos ningun alisado o Queratina donde no pondrias decoloracion.\nDurante la cita → Diagnóstico del cabello, ¿está preparado para una queratina?  Si una queratina no va a conseguir sus expectativas o si tienes dudas que el pelo no va a quedar bien , NO lo hagas y si ella quiere no lo hagas pero si hay que hacer x que es clienta .......no te responsabilizas\nDiagnóstico Propósito: Entender el sueño de la clienta: debemos entender que quiere la clienta, que espera conseguir con la queratina. Esta información ayudará en diagnosticar su mejor tratamiento y que quede satisfecha\n( Ganar tiempo en el aseado/ Facilidad de peinado./ Melena más lisa./ Eliminar el Frizz./ Melena rizada sin frizz/ Brillo/ Un pelo más Sano..)\nGuías Cuidado: Antes y Mantenimiento\nEl resultado del tratamiento dependerá también en el cuidado de antes y después. Aconsejamos a la clienta un buen cuidado para la mejor satisfacción.\nAntes:\nEs importante que el cabello no este cargado de siliconas para que el producto penetre bien, que no lleve camomilas y productos supermercado.\nDurante almenos  4 o 5 lavados antes del tratamiento no poner champu con sulfatos,\n( champu de bebe)no poner spray de silicona del supermercado,  sobre todo en cabellos sin mechas que no sean muy porosos.\nel cabello con mecha es poroso y la silicona no lo obtura tanto.\nEn caso de cabello con mecha estropeado, es muy recomendable poner un  RTWO  para reconstruir el cabello antes.  El alisador quedara y durara mas ya que rellena y  sella la cutícula. 1 vez o Varias veces hasta que el pelo este mas sano ( como cuando haciamos una permanente que mejoramos el cabello antes)\nSi no lo hace,  el alisador durara  menos y quedara menos perfecto, ya que el alisador  lo sella pero hasta  un punto!! por la porosidad y porque tendre que bajar los grados al hacerla..\nMantener los 3 lavados sin hacer color o mechas\nChampú sin sulfatos y sin nada mas, ( de bebe) a no ser que sea de peluqueria , por los componentes que no controlamos. si no les puede durar menos\nNo cogerse coleta al menos hasta antes de lavarlo\nUtilizar acondicionador y mascarilla hidratantes, nada de anti encrespados de supermercado. Lo ideal mantener con productos de profesionales\nNo nos responsabilizamos de su duración si el mantenimiento no es adecuado\n¡Recuerda darnos tu opinión !"
  },
  {
    "id": "1045efce-8fed-4751-9118-2c58babd853f",
    "tema": "queratina",
    "subtema": "procedimiento",
    "tipo": "explicación",
    "contenido": "Queratinas / Alisadores\nManual Queratinas: PILAR MASDEMONT\nCómo darnos tu opinión\n1. Subraya algo del documento que quieras comentar.\n2. Pulsa el botón de añadir comentario arriba de la pantalla.\n3. Tu texto se subrayará y aparecerá una cajita para comentar. Escribe lo que quieras y pulsa comentar.\n4. Si alguien ya ha comentado sobre lo que quieres opinar, en vez de crear un nuevo comentario puedes pulsar al comentario y seleccionar la opción de responder.\nQueratinas / Alisadores\nManual Queratinas: PILAR MASDEMONT\nConseguir el deseo del Cliente\nSi no lo vas a conseguir o si tienes dudas que el pelo no va a quedar bien , NO lo hagas\ny si ella quiere no lo hagas\nrecupera primero su cabello y luego lo haces\nSi hay que hacer x que es clienta, que lo recupere un poco ....... y no te responsabilizas\nComparativa Producto\nVeganas y orgánicas 3.\nAntes de coger cita , comprobar que no se está lavando con nada de camomila y con crespados del supermercado\n¡Recuerda darnos tu opinión !"
  },
  {
    "id": "960cb1d2-c569-4bd9-83a5-4f9276f1ea9c",
    "tema": "mechas",
    "subtema": "materiales",
    "tipo": "lista",
    "contenido": "Propuesta web para landing\n¡Descubre el Método Masdemont!\n**¿Por qué elegir el Método Masdemont?**\nEl método masdemont surge del deseo de escuchar al cliente\nEs el resultado de muchos años de investigación, es una técnica que hemos desarrollado que nos permite hacerte el color que vienes a buscar, que se adapte a tu personalidad y tonos naturales.\nDecidimos dejar de utilizar técnicas que quedaban Obsoletas o que Estropeaban de más el cabello\nDurante años, hemos perfeccionado una técnica que no solo busca el color perfecto, sino que también se preocupa por la salud de tu cabello.\n**Personalización Total:**\nEn Pilar Masdemont, Estudiamos tu cabello, desde su tipo y color natural, los tratamientos que has utilizado. Nuestro equipo experto te asesorará para encontrar la mecha ideal que complemente tu estilo y personalidad.\n¿Para quién son?\nPrimero debes reflexionar si las Mechas que has elegido son para tí.\n¿Cada cuanto vas a la peluquería?\n¿Que tono de color tienes y el color quieres llevar en tu melena\n¿Como cuidas tu cabello habitualmente en casa?\n¿Puedo hacérmelas ya o debo preparar mi melena?\n**Innovación y Cuidado:**\nOlvídate de las técnicas obsoletas que dañan tu cabello. Con el Método Masdemont, utilizamos solo las últimas tendencias y técnicas respetuosas con la salud capilar, asegurando resultados vibrantes y naturales.\n**Amplia Variedad:**\nEn nuestro salón, podrás elegir entre una amplia gama de estilos de mechas. Desde sutiles luces hasta impactantes contrastes, tenemos opciones para cada gusto. Juntos, encontraremos la opción que más te haga brillar.\n**Un Equipo Experto:**\nTodo nuestro personal está altamente capacitado en el Método Masdemont y se mantiene al día con las últimas tendencias en le mundo de la peluqueria\nEstamos aquí para ofrecerte una experiencia, donde el resultado sea lo que de verdad deseabas .\n**¡Ven y vive la experiencia Masdemont!**\nTe esperamos en nuestro salón para transformar tu look y resaltar tu belleza natural.\nLa mas conocida, en degradado, trabajando a mano alzada según el color deseado.\nLa mas conocida, en degradado, trabajando a mano alzada según el color deseado.\nLas primeras Mechas, parece que lo ha realizado el verano.\nMechas Contorno\nMecha para ir perfecta, no hace falta esperar a tener raya, te realizamos solo El contorno de mecha que salen desde la raiz. Clásica y Masdemont.\nMechas Classic\nLa mecha de plata clásica.\nMechas Visage\nContorno para dar luz a al cara, el resto algún pequeño punto de luz, o puedes mezclar con otra técnica.\nMechas Melting\nTécnica en tendencia, degradado de color desde la raiz a puntas.\nMechas Nordic\nMecha muy rubia, esta mecha necesita muchos cuidados.\nLa mas deseada, Meltin en raiz y medios y puntas Balyage , acentuando el Visage.\nPrecios Mechas y definición de cada una\nMechas\ntipos de mechas y Precios\nSomos expertas en color, tu eliges el tono que quieres de mecha\n* Extra de precio 10€, 15€ o 20€ en todas la Mechas en Cabello pasa de Hombros, con mucho cabello o cuando se quiere mas cantidad mechas, consultar.\n** Matíz no incluido si lo necesitase\nMechas Masdemont 50€\nNuestro metodo!.Mechas al aire, Quedan mas difuminada, mas naturalizada es mas rápido. (no se pueden hacer en todos los cabellos)\nMechas Classic 60€\nLa mecha de plata clásica. Esta mecha según el resultado y el cabello, puede llevar otro extras si queremos dos o mas tonos para crear aguas.\nMechas Contorno 33€\nMecha para ir perfecta, no hace falta esperar a tener raya, te realizamos solo El contorno de mecha que salen desde la raiz. Clásica y Masdemont.\nMechas Babylights 50€\nLas primeras Mechas, parece que lo ha realizado el verano.\nMechas Visage 43€\nContorno para dar luz a al cara, el resto algún pequeño punto de luz.\nMechas Melting 55€\nTécnica en tendencia, degradado de color desde la raiz a puntas.\nMechas Balayage 57€\nLa más conocida, degradado de color trabajado a mano alzada según el color deseado.\nMechas Masdemont Tendencia 57€\nLa más deseada, Melting en raiz y medios y puntas Balyage, acentuando el Visage.\nMechas Nordic 78€\nMecha tecnica en la que se quiere mucha cantidad de Rubio.\n*Matizado de 8€ a 17€\nDespues de la mecha, para pelo hasta melena uno y para largo otro\ncomparacion con las de bigudies textos y precios de bigudies\nMechas\nSunkiss: 40€. Sirven para aclarar el cabello de forma progresiva y darle todo el año el aspecto de melena aclarada por el sol.\nNatural blonde: 50€. Rubio de efecto natural. Si buscas aclarar de forma global el cabello de una forma muy sutil (3-4 tonos de tu base).\nClassic blonde: 70€. La diferencia entre un rubio y un rubio bonito está en la técnica. Y esto se nota cuando el cabello crece. Una mecha bien realizada, de raíz, y sobre todo fina, no querrás probar otras. Reniega de los tintes que acaban oxidando tu cabello y ¡pásate a esta técnica si quieres ser rubia! *Matiz no incluido\nMelting: 70€. Técnica actual de degradado en tonos más naturales. Perfecta para iluminar melenas castañas y pasar de un color plano a un efecto irresistible. *Matiz no incluido\nBalayage: 70€. La técnica más demandada. Degradado de color trabajado a mano alzada o con platas. Puntas más claras con colores perfectamente integrados. Tú eliges la intensidad y la tonalidad. *Matiz no incluido\nPuntos de Luz: 30€. Técnica de iluminación en zonas estratégicas, perfecta para retocar entre servicios de coloración. *Matiz no incluido\nRubigudies: 90€. Lo hemos bautizado y estamos orgullosas de ello. El rubio por excelencia. Combinando diferentes técnicas para conseguir un rubio total sin perder la naturalidad. *Matiz no incluido\nNordic Blonde: 140€. La tendencias llevan estos tonos a lo más alto y nosotras no íbamos a ser menos. Decoloración completa, de raíces a puntas. Matizamos en tonos fríos para corregir los reflejos no deseados y ¡et voila! *Matiz no incluido *Puede haber extra de cantidad de producto\nCorrecciones color *desde 100€. Está es nuestra especialidad, corregimos servicios con resultados de coloraciones anteriores no deseados.\n—--------\notros textos tenemos en la web sobre  mechas\nPeluquería especializada en mechas elige el tono y la técnica.\nEn los salones de Pilar Masdemont en Valencia somos expertas en mechas, trabajamos las mechas balayage en degradé, melting, babylight, visaje. Podrás elegir entre diferentes tonos, blonde, platino, vanilla,  bronde, hazelnut.\nMechas que ademas de favorecer sean fáciles de mantener.\nServicios de Peluquería.\nEn Pilar Masdemont peluquería en Valencia tenemos una gama de mechas y tratamientos adecuado a cada tipo de pelo.\nEl color del cabello es otro de los factores importantes en la imagen de la mujer actual.\nLa coloración mediante baño de color, o bien con las técnicas más modernas de mechas conseguimos un aspecto natural y de tendencia.\nTe aconsejamos las rutinas que debes seguir en tu casa para hacer más duradero estos trabajos de color.\nSin perder vista el corte de pelo que es un elemento muy importante para favorecer la imagen de la mujer actual.\n—----------\nMechas Balayage\nLas mechas Balayage están de moda. Siguen estando de moda sobre todo con un Efecto Melting. Este tipo de mechas siguen marcando tendencia temporada tras temporada. Estan de moda porque las mechas balayage son una de las mechas mas naturales que hay. Para hacer unas balayage se utiliza la técnica de mano alzada, y se va degradando poco a poco el color para conseguir una coloración natural y que a la vez respete la raíz del cabello.\nAsí es como se consigue, ese efecto de luz natural como el que realiza el sol del verano.\n¿Para quién?\nPrimero debes reflexionar si las Mechas Balayage son para tí.\n¿Cada cuanto vas a la peluquería?\n¿Que tono de color tienes y color quieres llevar en tu melena?\n¿Como cuidas tu cabello habitualmente en casa?\n¿Puedo hacérmelas ya o debo preparar mi melena?\nEn este tipo de mechas el tinte se funde con tu tono base, y no se tiñe el 100% del cabello, de modo que es una coloración mas natural que otras.\nSon fáciles de mantener y permiten espaciar el mantenimiento.\nSon super versatiles y pueden realizarse sobre cabellos claros, y melenas oscuras o castañas. Con la técnica de las mechas balayage puede trabajarse casi cualquier tipo de cabello.\nComo son unas mechas que se realizan a mano alzada, el profesional del salón de peluquería puede aportar luz y volumen a zonas concretas personalizando al máximo el resultado de cada servicio.\nEn cualquiera de los salones de valencia de Pilar Masdemont te aconsejaremos y encontraras profesionales con dilatada experiencia y amplia formacion para ayudarte a elegir el mejor resultado.\nPide cita ahora por WhatsApp\nLas mechas balayage son tendencia.\nLas mechas balayage han ganado popularidad como una técnica de coloración capilar versátil y moderna que ofrece numerosos beneficios. Esta técnica, de origen francés, destaca por su aplicación artística y su capacidad para brindar un aspecto natural y luminoso al cabello.\nEn primer lugar, las mechas balayage permiten una transición suave entre tonos, creando un efecto degradado que imita la forma en que el sol aclara naturalmente el cabello. A diferencia de otras técnicas, como las mechas tradicionales, el balayage no sigue un patrón uniforme, lo que proporciona resultados únicos y personalizados para cada persona.\nAdemás, las mechas balayage requieren un mantenimiento más bajo en comparación con otras técnicas de coloración, ya que no implican la necesidad de retoques frecuentes. Esto hace que sea una opción ideal para aquellos que buscan un estilo de vida práctico sin sacrificar la apariencia elegante y moderna.\nOtro beneficio clave es su versatilidad, ya que las mechas balayage se adaptan a una amplia gama de tonos de cabello y estilos. Pueden ser sutiles para un aspecto más natural o más pronunciadas para aquellos que desean un cambio más drástico.\nEn resumen, las mechas balayage ofrecen una opción de coloración capilar moderna y de bajo mantenimiento que realza la belleza natural del cabello, brindando un toque de luminosidad y sofisticación a cualquier estilo.\n¿Dónde puedo hacerme mechas Balayage?\nSe puede hacer en cualquiera de nuestros salones, siempre atendidos por profesionales y al mejor precio.\n—----------\n¿Mechas Masdemont Para quién ?\nLas Mechas Masdemont son como las de Plata pero realizadas al aire, quedan mas difuminadas, el cabello sufre menos . Esta mecha se pueden hacer retoques cada poco tiempo para ir perfecta.\nMechas que salen de raiz, también difuminando esta si se prefiere. Pueden ser finas o mas gruesas segun el gusto del cliente.\n—-----\nweb pilar masdemont .com\n—---\nPeluquería especializada en mechas elige el tono y la técnica.\nEntre las mejores peluquerías especializadas en mechas de Valencia destaca la de Pilar Masdemont con cuatro salones en Valencia. Hoy día el corte de pelo y las mechas deben de ser fáciles de mantener en el día a día, y deben ser duraderos en el tiempo. En nuestra peluquería de Valencia sabemos que nuestras clientas quieren estar guapas y para ello precisan un cabello sano, con un color natural o unas mechas que realce el brillo.\nPeluquería especializada en mechas elige el tono y la técnica.\nEn los salones de peluquería Pilar Masdemont en Valencia somos expertas en mechas, trabajamos las mechas balayage, degradé, melting, higlights, visaje, shatuch. Podrás elegir entre diferentes tonos, blonde, platino, vanila bronce, hazelnut. Mechas que ademas de favorecer sean fáciles de mantener.\nNuestros servicios de peluquería\nEn Pilar Masdemont peluquería en Valencia tenemos una gama de mechas y tratamientos adecuado a cada tipo de pelo. El color del cabello es otro de los factores importantes en la imagen de la mujer actual. La coloración mediante baño de color, o bien con las técnicas más modernas de mechas conseguimos un aspecto natural y de tendencia. Te aconsejamos las rutinas que debes seguir en tu casa para hacer más duradero estos trabajos de color. Sin perder vista el corte de pelo que es un elemento muy importante para favorecer la imagen de la mujer actual.\nSólo primeras marcas de productos de peluquería\nEn los salones de peluquería Pilar Masdemont estamos convencidos que para conseguir los mejores trabajos para nuestras clientes debemos trabajar con los mejores productos tanto para el cuidado del cabello como para las mechas y la coloración, como en los productos de acabado y utilizamos las mejores marcas en los utensilios de trabajo. También elegimos el mobiliario del salón para que nuestras clientas se sientan como en casa, primando la comodidad y el servicio. Por todo esto Pilar Masdemont destaca por ser una de las mejores peluquerías de Valencia.\nMechas\nEn nuestros salones de Peluquería podrás elegir entre una amplia variedad de tipos de mechas, para acertar a la que más se ajuste a tu estilo personal. Tendremos en cuenta los tratamientos que te hallas hecho anteriormente, el tipo de pelo, el estado de salud de tu cabello, las rutinas de mantenimiento que realices en casa. Y por supuesto tu gusto personal, y con todo ello te aconsejaremos entre nuestro amplia variedad."
  },
  {
    "id": "6bdbbd6a-86ef-4efc-92e3-93e4a44cd358",
    "tema": "mechas",
    "subtema": "materiales",
    "tipo": "pasos",
    "contenido": "Metodo Masdemont\ntenemos varias definiciones en instagram\nDestacar durante tantos años en mechas  en la peluquería de la ciudad de Valencia requiere un método:\nNace de la necesidad de tener unos altos estándares de calidad en todos los miembros del equipo en salones de peluquería de Pilar Masdemont.\nEl método masdemont surge del deseo de escuchar al cliente\nEs el resultado de muchos años de investigación, es una técnica que hemos desarrollado que nos permite hacerte el color que vienes a buscar, que se adapte a tu personalidad y tonos naturales.\nDecidimos dejar de utilizar técnicas que quedaban Obsoletas o que Estropeaban de más el cabello, que tenga en cuenta la salud del cabello, que sea natural, y sea tendencia.\nEl método masdemont sitúa a la clienta en el centro. Estudiar el cabello del cliente, el tipo de pelo, el color natural, los tratamiento realizados, el cuidado del cabello, las rutinas que tiene la clienta con su pelo, su complexión y su imagen global. Con todo esta información elaboramos nuestra propuesta.\nTodo el equipo de peluquería en Valencia Pilar Masdemont están ampliamente formadas en el método Masdemont. Un equipo que una experiencia, Así como para mantener estar cerca de las ultimas tendencia en el mundo de la la peluquería en Valencia.\nEn nuestros salones de Peluquería podrás elegir entre una amplia variedad de tipos de mechas, para acertar a la que más se ajuste a tu estilo personal. Tendremos en cuenta los tratamientos que te hallas hecho anteriormente, el tipo de pelo, el estado de salud de tu cabello, las rutinas de mantenimiento que realices en casa. Y por supuesto tu gusto personal, y con todo ello te aconsejaremos entre nuestro amplia variedad.\nLa mas conocida, en degradado, trabajando a mano alzada según el color deseado.\n—-\nMETODo masdemont\n27 años evolucionando y escuchando lo que os gusta y os molesta del color, después de este tiempo hemos dado con nuestra fórmula!OMASDEMONT\n#Metodomasdemont\nDecidimos dejar de utilizar técnicas que quedaban obsoletas o que estropeaban de más el cabello, para llegar a lo que es tendencias y las expectativas de nuestras clientas.\nEs el resultado de muchos años de investigación, es una técnica que hemos desarrollado que nos permite hacerte el color que vienes a buscar, que se adapte a tu personalidad y tonos naturales.\nUn buen Resultado pasa siempre por un buen diagnóstico,\nDecidimos dejar de utilizar técnicas que quedaban\nObsoletas o que\nEstropeaban de más el cabello, para llegar a lo que es Tendencia y las Espectativas de nuestras\nClientas\n__________________\n1- Diagnosticaco\nEl método parte de un buen *Diagnóstico*.\nEs muy importante\nQue base que lleva el cabello *\n(con canas sin  canas , oscuro , claro ..).\nQue lleva de tratamientos anteriores*\n( restos de otro color otras mechas , keratina, camomila..)\nel estado de salud* que tiene el cabello\n( seco, debilitado , puntas estropeadas....)\nOs escuchamos os vemos\nY a partir de  ahí.\nVemos qué quieres\n( por foto o nos explicas )\nHacemos una valoración de\n( vuestras facciones , complexión, imagen global )\nQue estás dispuesta a hacer para mantenerlo\n( qué te haces cada  vez que te lavas , cómo te lo cuidas en casa , cada cuánto quieres  volver a la pelu )\n________________\nCon toda esta información , os hacemos una *PROPUESTA* adecuada a todo lo que hemos visto\n*Los objetivos que perseguimos. *\n1. Personalizado y Duradero ( que se mantenga en lo máximo posible  en el tiempo)\n2.Salud del Cabello ( Mantener en lo máximo posible la Salud del Cabello )\n3.Tendencia. (Que sea tendencia )\n4.Natural (Que de un aspecto Natural )\nOs indicamos como tratarlo en casa y pasos a seguir para mantenerlo bien.\nUn cabello bonito solo se consigue CUIDÁNDOLO\n27 años evolucionando y escuchando lo que os gusta y os molesta del color para así dar con nuestra fórmula definitiva!\nEs el resultado de muchos años de investigación, es una técnica que hemos desarrollado que nos permite hacerte el color que vienes a buscar, que se adapte a tu personalidad y tonos naturales.\nDejamos atrás técnicas obsoletas que estropean de más el Cabello para ofrecer a nuestras clientas tendencia y calidad!\n27 años evolucionando y escuchando lo que os gusta y os molesta del color para así dar con nuestra fórmula definitiva!\nDejamos atrás técnicas obsoletas que estropean de más el Cabello\n1. DIAGNOSTICO\nCada Cabello es distinto y por eso necesita una técnica diferente.\nLa comunicación es muy importante para poder llegar a una propuesta de nuestras profesionales teniendo en cuenta vuestros gustos facciones y lo que deseas conseguir!\n2. SALUD DEL CABELLO\nPriorízanos mantener en lo máximo posible la Salud del Cabello !\nPara ofrecer un buen diagnóstico tenemos en cuenta:\n- La base que lleva el pelo (con canas, oscuro, claro..)\n-Los tratamientos anteriores (restos de color, mechas, Queratina..)\n-El estado en el que se encuentra el Cabello (seco, debilitado, estropeado..)\nTodas estas variables afectarán a la propuesta personalizada que te ofrecemos.\n3. TENDENCIA\nEn el equipo de Pilar Masdemont queremos que estes a la última y un cabello que se lleve actualmente pero siempre buscando tu comodidad y tus gustos. Por eso lo personalizamos al máximo.\nAdemás con nuestro\n#MetodoMasdemont logramos que nuestra técnica se integre de manera muy sutil y natural a un cabello consiguiendo un resultado natural sin\ncortes y definido.\n4. PROPUESTA\nTerminamos ofreciendo nuestra propuesta!\n.Servicios personalizados\n.Duraderos en el tiempo\n.Mantener al máximo la salud del\nCabello,\n.Que sea tendencia\n.Que tenga un aspecto naturalizado\nmetodo masdemont\nDiagnostico\nCada Cabello es distinto y por eso necesita una técnica diferente.\nLa comunicación es muy importante para poder llegar a una propuesta de nuestras profesionales que tenga en cuenta vuestros gustos facciones y lo que deseas conseguir!\nFactores a tener en cuenta:\n1) Que base lleva el cabello (con canas sin canas, oscuro, claro..).\n2) Que lleva de tratamientos anteriores\n(restos de otro color otras mechas, keratina, camomila...)\n3) El estado de salud que tiene el cabello ( seco, debilitado, puntas estropeadas.....)\n4) Lo que queréis conseguir (nos enseñáis fotos)\n5) Vuestras facciones, complexión, imagen global\nPropuesta\nTras un buen diagnóstico ofrecemos nuestra propuesta !\nObjetivos a perseguir:\n.Servicios personalizados\n.Duraderos en el tiempo\n.Mantener al máximo la salud del Cabello, Que sea tendencia\n.Que tenga un aspecto naturalizado\nSi te ha interesado nuestro método y quieres saber más encuéntranos en nuestra pagiba web.\n—-\nEs el resultado de muchos años de investigacion, una tecnica que hemos desarrolado y que nos permite hacerte el color que vienes a buscar, que se adapte a tu personalidad y tonos naturales.\nCada Cabello es distinto y por eso necesita una tecnica muy difernte.\nLa comunicacion es muy importante para poder llegar a una propuesta de nuestras profesionales que tenga en cuenta vuestros gustos facciones y lo que deseais conseguir.\nMÉTODO MASDEMONT\nCómo ya sabéis nuestros estilistas trabajan con el Método Masdemont. Gracias a el nos permite diseñar y crear cada color 100% personalizado para conseguir el look deseado y llevaros a la mejor versión de cada una. Ese es el principal reto de nuestro\nMétodo Masdemont.\nUn cambio siempre viene bien para sentirnos guapas e, sea grande o pequeño, aquí estamos para asesorarte en lo que necesites y llegar juntos a la melena y tonalidad que te\nmereces\n¿Aún tienes dudas sobre el color? e\nResuélvelas por DM.-\nEstaremos encantados de atenderte.\n—------\n#MétodoMasdemont\nEs un método avanzado de mechas que hemos ido investigando durante años a partir de vuestras sugerencias.\nEstá formado por un buen diagnóstico y estos 4 pasos:\n1. Personalizado.\n2.Salud\n3. Tendencia\n4.Natural\nDebemos tener en cuenta estos datos importantes:\n-La base que lleva el cabello (con canas, oscuro, sin canas...)\n-Los tratamientos anteriores (restos de otro color, mechas, keratina, camomila...)\n-El estado en el que se encuentra el cabello (seco, debilitado, puntas estropeadas...)\nDIAGNÓSTICO\nCada cabello es distinto, y por eso necesita una técnica diferente.\nLa comunicacion es muy importante, para poder llegar a una propuesta de nuestras profesionales, teniendo en\ncuenta vuestros gustos, facciones. y lo que deseáis conseguir.\n3. TENDENCIA\nEl equipo de Pilar Masdemont queremos que estés a la última y con un cabello que se lleve actualmente, pero siempre buscando tu comodidad y gustos.\nPor eso, lo personalizamos al máximo para ofrecerte lo mejor, ya que somos expertas en color.\n4. NATURAL\nEn Pilar Masdemont somos súper fans del aspecto natural en un cabello.\nCon nuestro #MétodoMasdemont logramos que nuestra técnica se integre de manera muy suave y natural al cabello, consiguiendo un resultado naturalizado, sin cortes y definido.\n—---\nOs escuchamos os vemos\nY a partir de ahí.\nVemos qué quieres (por foto o nos explicas)\nHacemos una valoración de ( vuestras facciones, complexión, imagen global ) Que estás dispuesta a hacer para mantenerlo ( qué te haces cada vez que te lavas, cómo te lo cuidas en casa, cada cuánto quieres volver a la pelu)\nCon toda esta información, os hacemos una\n*PROPUESTA* adecuada a todo lo que hemos visto\n—----\n#MétodoMasdemont\nEL MÉTODO PARTE DE UN BUEN\n*DIAGNÓSTICO*\n#metodomasdemont\n1  *Es muy importante\nQue base que lleva el cabello *\n(con canas sin canas, oscuro, claro..).\n2\n* Que lleva de tratamientos\nanteriores*\n(restos de otro color\notras mechas, keratina, camomila..)\n3\n* El estado de salud* que tiene el cabello (seco, debilitado, puntas estropeadas....)\nOS ESCUCHAMOS OS\nVEMOS\nVEMOS QUÉ QUIERES\n( POR FOTO O NOS EXPLICAS)\nHACEMOS UNA VALORACIÓN DE\n( VUESTRAS FACCIONES, COMPLEXIÓN, IMAGEN GLOBAL)\nQUE ESTÁS DISPUESTA A HACER PARA MANTENERLO\n( QUÉ TE HACES CADA VEZ QUE TE LAVAS, CÓMO TE LO CUIDAS EN CASA, CADA CUÁNTO QUIERES VOLVER A LA\nPELU)\n¡Y A PARTIR DE AHÍ!\nDato Importante\nQUE ESTÁS DISPUESTA A HACER PARA\nMANTENERLO\n( QUÉ TE HACES CADA VEZ QUE TE LAVAS, CÓMO TE LO CUIDAS EN CASA, CADA CUÁNTO QUIERES VOLVER A LA PELU )\nAñade un comenPARTIR DE AHl!\nCON TODA ESTA INFORMACIÓN, OS HACEMOS UNA\n*PROPUESTA* ADECUADA A\nTODO LO QUE HEMOS\nVISTO\n1  Personalizado y\nDuradero (que se mantenga en lo máximo posible en el tiempo)\n#metodomasdemont\n2\nSalud del Cabello\n(Mantener en lo máximo posible la\nSalud del Cabello)\n3\nTendencia. (Que sea tendencia)\n4\nNatural (Que de un aspecto Natural)\nAñade un comentario...\nExplorar\n.Personalizado y Duradero\n.Salud del Cabello\nTendencia\n.Natural\nPERSONALIZADO\nDURADERO\nTENDENCIA\nNATURAL\n—---------\n27 años evolucionando y escuchando lo que os gusta y os molesta del color para así dar con nuestra fórmula definitiva!\nDejamos de lado técnicas obsoletas o que estropeaban de más el cabello, para ofrecer lo que es tendencia y calidad.\n1 diagnostico\n2. Valoramos:\nLa base de tu cabello\nTratamientos anteriores.\nLa salud de tu cabello\n2. PROPUESTA\nCon toda esta información os\nhacemos una propuesta adecuada\nsiguiendo los siguientes objetivos\n3 Objetivos\nTendencia\nSalud del Cabello, Natural\nPersonalizado y duradero\n—----\nMetodo Masdemont\nEs el resultado de muchos años de investigación, es una técnica que hemos desarrollado que nos permite hacerte el color que vienes a buscar, que se adapte a tu personalidad y tonos naturales. Los objetivos que perseguimos: 1. Personalizado y Duradero ( Que se mantenga en lo máximo posible en el tiempo) 2. Salud del Cabello ( Mantener en lo máximo posible la Salud del Cabello ) 3. Tendencia. (Que sea tendencia ) 4. Natural (Que de un aspecto Natural )"
  },
  {
    "id": "2c70eff7-c4be-4fd7-9354-38ece242ee61",
    "tema": "cierre_caja",
    "subtema": "errores_comunes",
    "tipo": "explicación",
    "contenido": "CERRAR CAJA\nRESPONSABILIDAD LO HACE  : DIRECTORA Y PERSONA QUE HACE LOS TURNOS CON ELLA  \nCOMO FUNCIONA  : Hay dos momentos de cerrar caja                                                           Uno, cada dia y cuadras el datáfono.                                                     Otro, cuadre de dinero.\nEl cuadre de contar el  dinero lo hago una vez a la semana  o cuando creo que algo esta mal.  Para optimizar mi tiempo\nCuanto menos dinero tengas en caja MEJOR. por eso sacar todos los 250 que puedas para contar menos. Ya que Para cuando necesitáis cambio ya tenéis el del  banco.\nCADA DIA\nDejo el Menos dinero posible en caja              Hago cierre y Cuadro sin contar dinero, con el cierre de datafono.\nImprimo y pongo Ok para asegurar que esta revisado. Si no cuadra miro por que,  intento arreglarlo,  si no lo apunto. ( esto es para cuando haga el cierre del dinero saber que todo esta cuadrado de datafono)                           Grapo los cierres de datafono.\nCIERRE DE CONTAR EL DINERO\nSaco todas las salidas posibles para el banco de 250 eu en gastos, caja general, para contar el menos dinero posible.                                                                                                                                                              Hago mi cierre de datáfono como cada dias , lo cuadro. pongo ok.                                                Me voy a la siguiente pantalla para cerra el dinero. SOLO al empezar  o terminar el dia.                                                                 Miro mi cierre de la ultima vez que conte el dinero.                                                            Pongo desde la fecha del dia siguiente al que se hizo hasta hoy.\nCuadro que salga bien.                                       Los errores solo te puede dar si no esta bien :   1. Datafono ok todos los dias y de hoy tambien. 2. Salida de banco estan bien.                              3. Cambio del banco esta bien.                           4. Poco dinero para contar..\nCuando ya esta claro hago la Apertura de caja  del dia siguiente, la hago hoy mismo poniendo la fecha aunque sea fiesta.\nNo Abres caja nada más que ese dia."
  },
  {
    "id": "a405c6c4-157e-4a17-a776-82af0c5abefb",
    "tema": "mechas",
    "subtema": "materiales",
    "tipo": "pasos",
    "contenido": "Fidelizacion y satisfaccion de cliente nuevo\npara mandar Whatsap\nPlan para pensar como hacer  : Para Mechas o tinte\nHola, que tal llevas tus mechas ( tinte )?\nEsperamos haber acertado con el resultado….\nno\nDisculpas y como ayudarla …enmendar\nGenial\nReseña y manual para ayudarle a mantener su color mejor\nlanding color\nHacemos este para Mechas y lo reescribimos para el color\nMechas\n¿Cómo Mantener en casa mis Mechas ?\nChampú sin Sulfatos\nUtiliza un champú sin sulfatos para evitar que el color se desvanezca rápidamente. No importa la marca, pero asegúrate de que sea suave. Si quieres economizar, puedes optar por uno de bebé, ya que es más suave para el cabello teñido.\nLava Solo Cuando Sea Necesario\nCada vez que lavas el cabello, arrastras un poco de color. Lava tu cabello solo cuando sea necesario, y enfócate en limpiar bien la raíz, que es la zona que más se ensucia.\nHidrata y Reconstruye\nUsa una mascarilla hidratante al menos una vez por semana, o cada vez que laves tu cabello. Aplica la mascarilla solo en medios y puntas. Si no puedes dejarla el tiempo recomendado (mínimo 5 minutos) no te hara nada,. Elige productos profesionales, ya que son más efectivos.\nMantén la Hidratación\nUn cabello bien hidratado mantiene la cutícula cerrada, lo que ayuda a conservar el color por más tiempo. Si tu cabello está seco o deshidratado, el color se desvanecerá más rápido.\n¡Siguiendo estos pasos, tus mechas se mantendrán vibrantes por más tiempo!\n¿ Cuando hay que volver?\nTienes dos opciones para mantener tus mechas siempre impecables:\nVisita Regular (Cada 3 a 6 Meses)\nVen cuando veas que las raíces ya están crecidas, lo cual suele ocurrir entre 3 y 6 meses, dependiendo del tipo de mechas y de tu ritmo de crecimiento. En esta cita, realizamos una actualización completa de tus mechas.\nServicio de Corrección de Contorno (Cada 1.5 a 3 Meses)\nSi prefieres mantener tu look perfecto sin esperar tanto, puedes optar por un servicio más rápido y económico de corrección de contorno. Este servicio te permite mantener las raíces a raya entre 1.5 y 3 meses, sin necesidad de hacer una aplicación completa de mechas, solo renovamos la zona de contorno para un look perfecto.\nTratamientos de Cuidado Intensivo en el Salón\nPara mantener el color y la salud de tu cabello, ofrecemos tratamientos intensivos en el salón:\nReconstrucción Capilar: Cuando tu cabello lo necesite, aplicamos tratamientos de reconstrucción para recuperar su fuerza y vitalidad.\nHidratación Intensa: Para mantener el color vibrante por más tiempo, realizamos tratamientos de hidratación profunda.\nPrecios y Opciones\nabanico de tratamiento y puestos con quitamiedos para si no se secan\nAsí, te aseguramos que tu cabello no solo luzca perfecto, sino que también se mantenga saludable y vibrante durante más tiempo. ¡Te esperamos en tu próxima cita!\nTinte\n¿Cómo Mantener en casa mis Mechas ?\nChampú sin Sulfatos\nUtiliza un champú sin sulfatos para evitar que el color se desvanezca rápidamente. No importa la marca, pero asegúrate de que sea suave. Si quieres economizar, puedes optar por uno de bebé, ya que es más suave para el cabello teñido.\nLava Solo Cuando Sea Necesario\nCada vez que lavas el cabello, arrastras un poco de color. Lava tu cabello solo cuando sea necesario, y enfócate en limpiar bien la raíz, que es la zona que más se ensucia.\nHidrata y Reconstruye\nUsa una mascarilla hidratante al menos una vez por semana, o cada vez que laves tu cabello. Aplica la mascarilla solo en medios y puntas. Si no puedes dejarla el tiempo recomendado (mínimo 5 minutos), note hara nada. Elige productos profesionales, ya que son más efectivos.\nMantén la Hidratación\nUn cabello bien hidratado mantiene la cutícula cerrada, lo que ayuda a conservar el color por más tiempo. Si tu cabello está seco o deshidratado, el color se desvanecerá más rápido.\n¡Siguiendo estos pasos, tus mechas se mantendrán vibrantes por más tiempo!\n¿ Cuando hay que volver?\nTienes dos opciones para mantener tus mechas siempre impecables:\nVisita Regular (Cada Meses)\nVen cuando veas que las raíces ya están crecidas, lo cual suele ocurrir entre  meses, dependiendo del tipo de mechas y de tu ritmo de crecimiento. En esta cita, realizamos una actualización de la raiz.\nServicio de Corrección de Contorno (dos semanas)\nSi prefieres mantener tu look perfecto, puedes optar por un servicio más rápido y económico de corrección de contorno. Este servicio te permite mantener las raíces a raya, solo renovamos la zona de contorno para ir perfecta siempre.\nTratamientos de Cuidado Intensivo en el Salón\nPara mantener el color y la salud de tu cabello, ofrecemos tratamientos intensivos en el salón:\nReconstrucción Capilar: Cuando tu cabello lo necesite, aplicamos tratamientos de reconstrucción para recuperar su fuerza y vitalidad.\nHidratación Intensa: Para mantener el color vibrante por más tiempo, realizamos tratamientos de hidratación profunda.\nPrecios y Opciones\nabanico de tratamiento y puestos con quitamiedos para si no se secan\nAsí, te aseguramos que tu cabello no solo luzca perfecto, sino que también se mantenga saludable y vibrante durante más tiempo. ¡Te esperamos en tu próxima cita!\nQueratina o Alisador\nMantener los 2 o 3  lavados sin hacer color o mechas\nChampú sin sulfatos y sin nada mas, ( de bebe) a no ser que sea de peluqueria , por los componentes que no controlamos. si no les puede durar menos\nNo cogerse coleta al menos hasta antes de lavarlo\nUtilizar acondicionador y mascarilla hidratantes, nada de anti encrespados de supermercado. Lo ideal mantener con productos de profesionales"
  },
  {
    "id": "813f17d0-ecc8-411d-8c20-31dd8fd6efe1",
    "tema": "inventario",
    "subtema": "procedimiento",
    "tipo": "pasos",
    "contenido": "INVENTARIO\nSIGUE LOS PASOS\n1 CUANDO LO HAGO: Cuando veo algo que no me cuadra, lo apunto en TAREAS, para que cuando tengamos tiempo lo revisemos, alguna.\n2: Cuando lo dice Pilar\n3 OBJETIVO: Si cuando estas trabajando y ves algo que ves poco, o que sacas el ultimo:\nTengo tiempo y reviso si tendre bien de stock o tengo que pedir\nVeo algo pero no tengo tiempo LO APUNTO EN TAREAS , otro dia otra persona o yo lo revisaremos\nANTES DE EMPEZAR\n-DESCONTAR TODO LO DEL CUBO\n-HAZ DE INVENTARIO PEQUEÑAS FAMILIA                                                  Ejemplo: Tengo un rato, hago solo clinix, o royal, o…. poco poco ( del que hagas a de estar descontado)\n-ORDENA O JUNTA TODO DE ESA FAMILIA EN UN MISMO SITO ( maximo en dos para no equivocarte)\nEMPIEZO A CONTAR\nENTRA EN EL ORDENADOR: 1 mejor en el pequeño para que no te interrumpan\n-ESTADISTICAS ESTADO Y EVOLUCIÓN ALMACEN                                      -INVENTARIO                             -CALCULADORA                                       -POR CODIGO                                             Aqui ves lo que el ordenador dice que tienes .En STOCK\nVe apuntando  lo que NO te coincida o este en negativo\nLO CORRIJO\nENTRA EN EL ORDENADOR: -ESTADISTICAS ESTADO Y EVOLUCIÓN ALMACEN                                      -INVENTARIO                                                     -RELLENA codigo y Nuevo stock."
  },
  {
    "id": "6af691dc-0930-4c1f-a7dd-7692d31e615c",
    "tema": "general",
    "subtema": null,
    "tipo": "explicación",
    "contenido": "Manual whatsap\nconectar/ Vincular el whatsap a Pilar\nPilar desde el ordenador\nPinchar en comenzar                                Vincular con numero de telefono               Pais y numero                                             Sale una clave , para meter desde el teléfono del salon.\nEn el telefono/ whatsap de la pelu\nEn los tres puntitos de arriba,  pincha            Dispositivos vinculados                           Vincular dispositivos                                   Meter clave que te da Pilar."
  },
  {
    "id": "94d2d0b3-361f-46ad-9718-e5a1cba7bde9",
    "tema": "agenda",
    "subtema": "gestión",
    "tipo": "explicación",
    "contenido": "Turnos de Agenda\nCuando llegan los Horarios, Hacer cada Mes\nLLEGAN LOS HORARIOS: Revisa que esten bien con el fluorescente. \nDIRECTORA : Revisa como se va a cuadrar el mes, ejemplo: gente de vacas y como se hacen las semana los turnos? mes de trabajo…\nPONER LOS TURNOS EN LA AGENDA\nEntra en Pelugest\nCONTABILIDAD                                        FICHA EMPLEADOS                  SEGUIMIENTO EMPLEADOS            HORARIOS Y TURNOS                             Arriva TURNOS ( pinchas en cada dia)          Pon los turnos que hace cada chica y dale a grabar\nEl medido dia se deja almenos 1 hora de comida de lunes a jueves.\nVE A LA AGENDAS\nmira que se haya comunicado bien algunde los dias metidos.\nVUELVE A PELUGEST donde has metido los turnos antes\nBorra cada dia ,\nIMPORTANTE SI NO BORRAS LUEGO CADA VEZ QUE SE MUEVE ALGO SE DUPLICA"
  },
  {
    "id": "761b3709-55a7-4cb9-9037-be855d278a13",
    "tema": "comunicacion",
    "subtema": "materiales",
    "tipo": "explicación",
    "contenido": "Que Hago\nNiñas\nNUEVOS HABITOS: Todas saben manejar el ordenador (pedidos, agenda…), pero cada una lo hace a su manera. A partir de ahora, Miramos el manual en cada proceso para garantizar uniformidad.\nen una mano el Teléfono o tablet con el manual y lo hago en el Ordenadores\n•\tNo hay que esperar a nadie ni depender de manías.\n•\tSe asignan horas correctamente y solo hay que aprender el sistema, (manual)\n•\tAyudamos a mejorar y entender los procesos.\nMEJORA CONTINUA\nSi algo ocupa demasiado tiempo, no se hace o se hace mal, ( se atasca) lo detecto y lo apunto en Tasks o aviso a Pilar por WhatsApp. Ella nos indicará cómo mejorar, lo recordará o elaborará un manual.\nQUE HAGO ANTES DE IRME y en mis tiempos muertos\n•\tTareas básicas: Recoger, WhatsApp, toallas, cepillos.\n•\tRevisión de agenda: Organizo lo necesario para el día y el siguiente. Si es un día ajetreado, dejo listos tintes, reviso champú, descuento cubo, etc. si hay tiempo para que lo hagan ellas pregunto.\n•\tTasks: Gestiono lo pendiente o apunto nuevas tareas.\nAGENTE DEL CAMBIO\nSe asignan temas específicos ( whatsap). Se los voy mascando a ellas, Si ya están trabajados y hay tiempo libre, reviso con ellas su avance, resuelvo dudas y refuerzo lo aprendido.\n¡Que todo fluya de manera eficiente!\nAgenda\nLas personas que trabajan tienen que estar apuntadas con su nombre en su columna. si no esta la su columna lo apunto arriba, en la zona azul de la agenda A si, si mueves la agenda siempre se ve.\nCada vez que se pone una chica extra en whatsapp, lo apunto en la agenda, ,  para que todo el mundo que pasa por alli vea que trabaja,  si es en ?? tambien los pongo\nlos ??? los quito cuando se confirma, . y quito si al final no viene en agenda y whatsapp( para que otro salon la pueda pedir)\nAl medio dia he de tener claro que voy hacer mañana con la extra para que  a las 17:30 que la chica lo sepa, o que otro salon le de tiempo si quiere cogerla .( aunque tengas allí a la chica).\nSi es una senior la que tiene los  ?? oara arreglar Pilar lo ha de saber al medio dia. para poder organizar con otros salones y que cojais el telefono y de tiempo a organizar la agenda.\nlos viernes y sabados que pongo en ??? si alguien puede librar,  se sabe igual a las 17:30 h si es para ir a otros salones al medio dia.\n!!!Esto tenerlo en cuenta vosotras los dias de trabajo para que lo recordéis hacer en esos dias de mucho lio,. asi todo fluirá mejor"
  },
  {
    "id": "307fc517-7da4-4504-a5ce-32b479e05238",
    "tema": "comunicacion",
    "subtema": "gestión",
    "tipo": "explicación",
    "contenido": "QUIEN SE VA\nOptimización del Trabajo y la Agenda\nQUIEN HACE QUE: Segun el coste de cada empleado y la dificultad de recuperar horas en las personas de jornadas reducidas, es clave optimizar el tiempo segun quien sea. Antes reviso quién se va, organizo el salón según las citas restantes y adelanto tareas para que el día siguiente, fluya todo mejor.\nAGENDA:  Todas deben saber gestionarla!!! Es fundamental colaborar para que funcione eficientemente.\nAplicamos ( método explicados en su manual) Para agilizar utiliza respuestas rápidas ( Adios MANIAS Y PERFECCIONISMOS que ocupan mucho tiempo.) ( Hola METODO  y ORGANIZACIÓN)\nIgual que una cabeza no la lavamos dos persona, revisamos una,\ny no una y luego la otra…\n¡Menos tiempo perdido, más organización!\nANTES DE IRME y en tiempos muertos\n•\tTareas básicas: Recoger, WhatsApp, toallas, cepillos.\n•\tRevisión de agenda: Ver lo que queda del día, para dejar a mis compis bien. Ver el siguiente dia , Si es un día ajetreado, dejo preparados tintes, reviso champú, descuento cubo, etc., para que todo fluya.\n•\tTasks siempre ABIERTO: Para apuntar y ejecutar tareas pendientes.( en el ordenador)\n•\tPedidos: Si faltan productos, pregunto,  para gestionarlo. (Schwarzkopf: solo descontar; y decir a Pilar.  Cope: tenemos en tasks para ir apuntando, lista detallada, cuando ya se necesita se le pide a Pilar, mínimo 120 € de gasto).\nAprender una forma nueva es  invertir tiempo una vez,\npara ganar eficiencia siempre.\n¡Que todo fluya!"
  },
  {
    "id": "9a396895-5f54-451e-8429-435ec05a8253",
    "tema": "mechas",
    "subtema": "materiales",
    "tipo": "recomendación",
    "contenido": "Tratamientos en frio conocimiento para las chicas\nANALIZAMOS TU CABELLO.\nCada melena es única y lo primero es saber en qué estado está tu melena para que luzca mejor.\nEvaluamos el estado de tu cabello para personalizar el tratamiento.\nEl estado de tu cabello condiciona el resultado final.\nTenemos tratamientos de resultados a corto plazo y resultados a largo Plazo.\nEn Pilar Masdemont preferimos utilizar productos veganos.\nAtendiendo a las características de tu melena te aconsejamos que tratamiento se adapta mejor a tu cabello y al resultado que quieres conseguir.\nTenemos tratamientos acumulativos que mejoran tu melena poco a poco, manteniendo tu cabello tal cual es pero mejorado, y tratamientos que cambian la estructura de tu cabello y en algunos casos alisan el cabello.\nTrabajamos con las mejores marcas en cada tratamiento.\nNuestra prioridad es cuidar tu melena.\nHACEMOS LA MEJOR PROPUESTA.\nSe necesita un tratamiento cuando quieres mejorar tu cabello o quieres facilitar el peinado :\n1. Cuando tienes un cabello seco, encrespado.\n2. Cuando por las tecnicos de color o mechas el cabello esta debil, tambien encrespado\n3. Cuando tienes el pelo rizado o encrespado y lo quieres liso.\n4. Cuando tienes el pelo natural ni rizado ni liso y te cuesta mantenerlo peinado.\n5. Cuando tienes el pelo rizado pero muy encrespado\nTratamientos en frio , acumulativos que se van perdiendo con las lavadas.\nComo un tratamiento para la cara con el tiempo se va perdiendo. Se nota desde la primera puesta, en cada caso la constancia será cada mes o cada cierto tiempo segun la salud de el cabello\nTratamientos con calor, los resultados son inmediatos y duraderos. como si te inyectaste en la cara. se rehacen de 4 a 8 meses según pierda tu cabello y con qué diferencia nazca tu cabello en la raíz.\nestos cabellos son conocidos como botox, alisados, keratinas,antifrizz\nen todos los tratamiento es ideal unas rutinas de mantenimiento en casa\nlas cuales puedes comprar donde quieras ( siempre productos profesionales)\nEl tiempo :\nen frío de 30 minutos y en calor de aplicación es de entre 2 y 5 horas y utilizamos los mejores productos para tu cabello.\nLos precios:\ntratamientos  en frío\nvarian de 18 a 30 eu\nLos tratamientos en caliente son orientativos, el precio final depende de los gramos de producto utilizado.\n150 a 300 eu\nREALIZAMOS EL SERVICIO.\nFinalmente realizaremos el tratamiento  de queratina con los productos más adecuados para tu melena y siguiendo el procedimiento más adecuado al estado y características de tu cabello.\nNos hace muy felices que nuestras clientas consigan la melena de sus sueños."
  },
  {
    "id": "b7585809-4892-431c-b9ab-0caf7fa9f01b",
    "tema": "mechas",
    "subtema": "materiales",
    "tipo": "pasos",
    "contenido": "Todos los tratamientos\nManual : para chicas PILAR MASDEMONT\nConseguir el deseo del Cliente\nEs fundamental cumplir con las expectativas del cliente. Si tienes dudas de que el tratamiento no va a quedar bien o que el resultado no será el deseado,\nNO lo hagas. Incluso si la clienta insiste, recuerda que ellas desean ver realizado su ideal de cabello, que no siempre es lo que ellas piden..\nDado que se trata de un tratamiento costoso, cualquier resultado que no cumpla con sus expectativas podría acabar en malas reseñas o comentarios negativos sobre nuestro servicio, lo que podría dañar nuestra reputación. En algunos casos, incluso tendrías que repetir el tratamiento, lo que implica más tiempo y recursos.\nPrioriza siempre la salud del cabello. Si consideras que es necesario, enfócate primero en recuperar la salud del cabello antes de proceder con el tratamiento deseado por la clienta.\nEl cabello\nEl cabello tiene tres partes\ninterna cortex\nmedia o medula\nexterna cuticula\nTratamientos resultados de corto plazo, resultados inmediatos, cambian la estructura del cabello\nAlisadores y queratinas ( estos ahora también hay los que son acumulativos, wow y nano )\ndan un aspecto de cabello controlado y mas brillante pero se hace con calor y el pelo lo tiene que aguantar.\nTratamientos de largo plazo, son acumulativos\nTratamientos en frio, tratamientos de pila  champu y mascarillas\nComo funcionan :\nLo ideal para mejorar un cabello es hacerlo desde dentro a fuera.\nEl cabello se estropea por dento, por causas quimicas, color, decoloracion\nEl cabello se afina al pasar por un proceso quimico y se debilita\nel cabello maduro tambien se afina pero no se puede rellenar  igual que el quimico\nSituacion:\nMejorar el Cabello desde Dentro (Cabello Fino Decolorado o Tintado)\nPara mejorar el cabello desde dentro, especialmente el cabello fino que ha sido decolorado o tintado, es esencial utilizar productos que contengan aminoácidos, como R-TWO, Olaplex, Wow y Nano.\nR-TWO Y Olaplex son tratamientos son más costosos y no se notan de inmediato, ya que su principal función es reconstruir el cabello desde el interior, proporcionando fuerza y resistencia a largo plazo.\nwow y nano si se nota desde el principio , pero segun como esta el cabello a veces es mejor no hacerlo por el calor que ha de soportar al hacerlo y por que no todos los clientes quien cambiar su estructura de cabello, rizado.\nMejorar el Cabello desde el Exterior - Nutrición (Cabello Fino Decolorado o Tintado)\nLos tratamientos de nutrición para el cabello fino y tratado químicamente ayudan a que el cabello esté más flexible y manejable. Sin embargo, estos tratamientos no reconstruyen el cabello desde dentro. Los resultados son visibles de inmediato, aunque no proporcionan una solución completa. hay muchos cabello que no necesitan reconstruir el interior.\nMejorar el Cabello desde el Exterior - Hidratación (Cabello Natural)\nPara el cabello natural, los tratamientos hidratantes cierran la cutícula y aportan brillo. En cabellos tratados químicamente, estos tratamientos hidratan pero no nutren ni reconstruyen.\nPreferencia por los Tratamientos Externos\nLos tratamientos que mejoran el cabello desde el exterior son los más populares, ya que los resultados son visibles de inmediato. La silicona es un ingrediente común que proporciona brillo e hidratación temporal, dejando el cabello suave y con buen aspecto.\nDiferencias en la Calidad de las Siliconas\nSiliconas de Baja Calidad: Productos baratos, a menudo encontrados en supermercados, contienen siliconas de baja calidad que dan una apariencia de brillo y suavidad inmediatamente después del lavado. Sin embargo, a largo plazo, pueden resecar el cabello porque impiden su adecuada transpiración. la molécula es pequeña y entra dentro del pelo.\nSiliconas de Mejor Calidad: Proporcionan una apariencia brillante y bonita, pero solo a nivel superficial.\nProductos Sin Siliconas Malas: Existen productos sin siliconas malas, sin sulfatos y con aceites que realmente hidratan y mejoran la parte externa del cabello con cada uso. la molecula es grande y no entra en el pelo\nEfecto del Marketing en los Productos para el Cabello\nMuchas personas optan por productos que actúan en el exterior del cabello debido a su efecto inmediato. Sin embargo, si la calidad no es buena, pueden creer inicialmente que están mejorando su cabello. El mercado ofrece muchas opciones con un marketing tan convincente que parece que solo con leer la descripción, ya se ha mejorado el cabello. No obstante, a largo plazo, solo los productos profesionales proporcionan mejoras reales.\nProblemas con Nuestros Servicios de Mechas y Alisadores\nEl uso de siliconas malas puede sellar la cutícula del cabello, impidiendo su transpiración. Esto puede afectar negativamente los resultados de nuestros servicios de mechas y alisadores, ya que los productos no pueden penetrar adecuadamente. Esto es especialmente relevante en tratamientos como alisadores y mechas rubias. Además, el uso de productos con camomila puede interferir con estos servicios.\nProductos profesionales\nL'Oréal, Schwarzkopf y Wella: Productos de Supermercado vs. Profesionales\nEstas marcas reconocidas, como L'Oréal, Schwarzkopf y Wella, ofrecen tanto productos de supermercado como de uso profesional. Sin embargo, es importante destacar que estos productos son muy diferentes entre sí. Dentro de sus líneas profesionales, incluso pueden tener múltiples sub-marcas, cada una con tecnologías y calidades distintas.\nDiferencias en la Tecnología y Calidad\nEn el mundo de los productos para el cabello, \"cuanto más azúcar, más dulce\". Esto significa que las últimas tecnologías y los productos de primera línea son los más caros y eficaces. A medida que una tecnología se vuelve obsoleta, se desplaza a líneas de productos de menor costo dentro de la misma marca.\nEn el caso de los productos de supermercado, se utilizan tecnologías más económicas y siliconas de baja calidad en grandes cantidades para reducir costos y ser competitivos en el mercado masivo.\nUso Correcto de Champús y Otros Productos\nEl champú tiene como función principal limpiar el cuero cabelludo. Muchas personas eligen champús hidratantes o anti-frizz que terminan engrasando la raíz. Además, muchos usuarios no utilizan acondicionador o mascarilla, o no los dejan actuar el tiempo suficiente, recurriendo solo al champú.\nChampús Profesionales: Suelen ser formulados para no engrasar tanto la raíz, en comparación con los de menor calidad. Si buscas economizar, un champú de bebé puede ser una buena alternativa.\nAcondicionadores: Trabajan a nivel externo y solo acondicionan el cabello, no lo mejoran.\nMascarillas: Actúan tanto a nivel externo como interno, nutriendo el cabello, solo pero no lo reconstruyen nada mas que las que RTWO y blondme aunque algo menos . Su efecto es acumulativo y visible con el uso continuo.\nConclusión\nEs esencial entender las diferencias entre los productos de supermercado y los profesionales. Los productos de supermercado, aunque más accesibles, utilizan ingredientes y tecnologías más económicas que pueden no proporcionar los mismos beneficios a largo plazo. Optar por productos profesionales, aunque más caros, asegura una mejor calidad y resultados más duraderos.\nHay formas de abaratar gastando shampoo de bebe, incluso en la primera lavada para quitar suciedad y la segunda con el específico para ti de profesional.\nReconstruccion desde dentro\nLa reconstrucción capilar efectiva comienza desde el interior del cabello.\nEl tratamiento Wow es particularmente eficaz porque contiene 18 aminoácidos esenciales. El tratamiento Nano también es beneficioso, pero contiene una menor cantidad de aminoácidos.\nOtros tratamientos que incluyen aminoácidos, como Olaplex y RTWO de Schwarzkopf, trabajan en frío y no proporcionan una cosmeticidad inmediata. Los clientes no notarán una diferencia significativa en el momento, ya que estos tratamientos fortalecen el cabello internamente. Con el tiempo, los resultados se manifiestan en una menor rotura y un cabello más fuerte.\nLos de blondme si llevan cosmeticidad para notar el cabello mejor además de reconstruir el cabello , reconstruye pero no tanto.\nEstos tratamientos son ideales para cabellos que han sido sometidos a procesos químicos como decoloración o tintes, y especialmente para aquellos con cabello fino. Lo ideal es alternar estos tratamientos con otros personalizados o con Nashi, para abordar tanto la estructura interna como externa del cabello.\nDespués de cualquier proceso químico, como mechas o tintes, el cabello tiende a perder volumen y a afinarse.\nEstos tratamientos ayudan a rellenar y fortalecer el cabello, devolviéndole su densidad y vitalidad.\nEn Diagnostico para un Aslisador\nEsencial comprobar lo siguiente antes de agendar la cita:\nProductos de Lavado: Asegúrate de que no estén utilizando productos con camomila o anti-encrespados del supermercado. Estos productos pueden afectar la absorción de los tratamientos.\nChampús y Acondicionadores y spray: Verifica que no estén usando marcas como HS o Pantene, ya que contienen silicona de baja calidad, lo cual impide que el producto penetre adecuadamente en el cabello.\nProcesos alisadores\nEl cabello en el proceso de el alisado se deshidrata x la plancha y puede quedar seca la punto, y en  sobre todo cabellos decolorados y machacados .\ncomo ya hemos visto , Cuando un cabello no esta para hacerse un alisador lo primero seria tratarlo antes para que aguante las planchas, eso hace que quede mejor y tambien gastara menos producto del alisado.\nPreparación del Cabello\nAntes de proceder con un alisado, es crucial evaluar el estado del cabello y aplicar tratamientos previos si es necesario:\nCabello Dañado por Decoloraciones: Reconstruir con tratamientos de aminoácidos como RTWO.\nCabello Seco y Dañado: Aplicar tratamientos personalizados como Clinix o Nashi para nutrir e hidratar el cabello.\nUso de la Plancha en los alisadores queratina\nPara obtener un alisado óptimo, es importante mantener la temperatura adecuada y manejar correctamente la técnica:\nTemperatura: No bajar los grados de la plancha por debajo de lo necesario( segun cada queratina los grados que te dice el fabricante) , ya que el calor debe llegar al centro del cabello para un alisado eficaz. en la wow  Mantener 230°C en raíces y medios asegura un alisado excelente,si el pelo no lo aguanta prepararlo antes.\nhazlo a mechones finos.\nDiferencias Según el Grosor del Cabello\nCada tipo de cabello requiere un enfoque específico:\nCabello Grueso: es mas dificil de alisar. Asegúrate de que el cabello esté completamente seco antes de aplicar el producto. Utiliza la plancha en mechones muy finos y realiza las pasadas las maximas pasadas que te dice el fabricante\nsolo en cabello decolorado has de tener cuidao, deberias de prepara el pelo antes con tratamientos.\nCabello Fino: Tiende a resecarse más con la plancha. Asegúrate de que esté bien hidratado para soportar la temperatura adecuada. Bajar demasiado la temperatura o las pasadas resultará en un alisado mediocre.en la wow 230 y si bajas en 5 dedos de las puntas\nCabello Decolorado: Es poroso y se seca más rápido con la plancha. Inicialmente absorbe más producto, pero también lo pierde más rápido. si puedes tratalon antes para que se hidrate, si puedes hacerlo no bajes de 230 raiz y medios, solo en los 5 deseos de las puntas. deja humedad en el pelo al secarlo antes de poner el productos, para que las planchas deshidraten menos.\nProcedimiento para un Alisado Excelente\nDeterminación del Tipo de Cabello: Identificar el grosor y el estado de salud del cabello para adaptar el tratamiento.\nExposición del Producto:\nTiempo: Dejar el producto durante 60 minutos, y en cabellos gruesos o de rizos u ondas fuertes, hasta 90 minutos. El producto debe llegar al centro del cabello.\nCabello Rubio: Tiende a abrirse más rápido, permitiendo una mejor absorción. tambien se va antes al enjugar y se reseca el pelo con las planchas mas que otros (Si el cabello ha sido tratado con siliconas de baja calidad, lavar previamente 4 lavados con un champú sin sulfatos para facilitar la entrada del producto el dia que la hagamos). deja humedad en el cabello antes de poner el producto\nlos cabello rubios.  se modifica el color si dejas producto y hay que dejate producto cuando quieres alisar en canelo dificiles\nMascarilla: El momento de aplicar la mascarilla varía según el proceso del tratamiento y el tipo de cabello.\nAplicación de la Mascarilla\nEl momento de aplicar la mascarilla varía según el resultado deseado:\nMascarilla al Final del Tratamiento:\nIndicaciones: Para cabellos rizados que se desean alisar, cabellos gruesos o fuertes que son más difíciles de alisar, y cabellos finos o medios que se alisan con mayor facilidad.\nMascarilla Después del Enjuague y Antes de la Plancha:\nIndicaciones: Ideal para cabellos finos o medios con poca densidad que buscan reducir el encrespado y facilitar el peinado, sin perder volumen.\nBeneficio: La mascarilla dificulta la llegada del calor al centro del cabello, preservando el nervio y el volumen mientras trabaja en la parte externa para eliminar el encrespado. También ayuda a rellenar y que no se sequen.( pero este trabajo es mas costoso ya que pones la mascarilla dos veces , en este memento en los 5 dedos de puntas y luego al final en todo el pelo (lo teneis que cobrar)\nno planches desde la misma raiz para que no quede tan lacio.de raiz.\nMascarilla con el Producto\nIndicaciones: Para controlar el cabello, especialmente en cabellos finos. En este caso, se trabaja solo el exterior del cabello.\nIdeal para cabellos dañados y muy encrespados o rizados que no desean perder el rizo.\nImportancia de la Temperatura en  proceso de poner la mascarilla antes de la plancha\nTemperatura Adecuada: Para un alisado óptimo, es crucial mantener la plancha a la máxima temperatura permitida (230ºC en raíces y medios) y utilizar mechones finos.\n*hacer mecha guia y poner lo maximo\n*en cabellos estropeados y muy crespado o rizado que no quieren perder cuerpo, *la opcion de bajar los grados o bajar las pasadas  hace un alisado mediocre.* solo bajas a 210 o como mucho 190 en cabellos muy decolorados y  finos y las pasadasy solo en los 5 dedos de puntas\nDistintos tipos de servicios de alisados queratinas para distintos clientes\nIgual que antes se hacian una permanente para que les dure el cabello ahora hacemos un alisado para que les dure el cabello peinado, es un facilitador del peinado\nCliente con pelo rizado o con onda marcada que quiere liso , alisador o queratina tradicional\nCliente con cabello crespado o que le dura poco el peinado y no quieres alisar,       con poca densidad: alisador con la mascarilla antes del planchado\ncliente con el cabello rizado y no quiere perder casi nervio del rizo o con poca densidad :algo pierde siempre, este tratamiento ponemos mascarilla con liquido. este tratamiento dura poco tiempo.( vamos viendo)\nRepaso de Raíz Crecida en un Alisado para Cabello Muy Largo y Fino\nCuando llega el momento de repasar la raíz crecida en cabellos muy largos y finos que ya han sido alisados:\nProceso en la Raíz\nAlisado Completo: Es crucial mantener el proceso de alisado a 230°C, asegurando pasar las pasadas tanto en la raíz como en los medios. Esto es fundamental para mantener el alisado por más tiempo, ya que los alisados tienden a desgastarse.\nCuidado de las Puntas\nMascarilla al Enjuagar: Antes de aplicar la plancha, aplica mascarilla solamente en las puntas, limitándote a los últimos 5 cm. Esto hidrata las puntas y ayuda a que resistan mejor el calor de la plancha. No hacer esto o bajar la temperatura o las pasadas puede secar las puntas y comprometer el sellado adecuado.\nCabello Muy Largo y Poca Cantidad en Medios y Puntas\nTécnica de Planchado: Plancha la raíz y los medios directamente, y las puntas cada dos mechones. Esta técnica dreduce el riesgo de rotura o tensión excesiva en el cabello y ahorras tiempo\nUso de Mascarilla Antes del Planchado\nen los 5 dedos de puntas!!!! : Aplica la mascarilla antes del planchado Esto evita que el calor llegue al centro del cabello, concentrándolo en el exterior para que no reseque la plancha  pero si la pones tambien en medios el alisado no le durara bien.\ncabello rubio o de balayage …\ncuando hablamos de rubio\nhas de entender que hay rubios de una proporcion 100% rubios\nde 50 % …. cuando un cabello tiene cantidad de cabello sin decolorar tipo cuando llevan balayage en el rubio necesitas unos grados y si en el oscuro no metes lo que tca no te alisara , es un trabajo complicado pero como sabeis lo normal aqui es mejora tratar el rubio pra que resista y no garantiza un magnifico trabajo.\nCambia el Color\nEl cambio de color durante los tratamientos de alisado se debe a la combinación del producto y el calor de la plancha. también al humo\nAquí tienes algunas recomendaciones específicas según el tipo de cabello:\nAlisado y Lavado del Producto:\nPara obtener un alisado más intenso, es beneficioso dejar algo de producto al enjuagar.\nEn cabellos rubios, no se debe dejar producto, ya que puede alterar el color.\nEn cabellos que no quieres alisar mucho, es más fácil lograr un alisado sin dejar producto.\nTipos de Cabello y Alisado:\nCabello Grueso: Es el más difícil de alisar. Se recomienda dejar producto al enjuagar. En cabellos oscuros, esto no afecta el color, pero en cabellos rubios, retirar todo el producto es crucial para evitar un cambio de tono, pero no te alisara tanto..\nCabello Fino: Este tipo de cabello se alisa más fácilmente, por lo que puedes enjuagar bien el producto sin problemas.\nConsejos Prácticos:\nSi al empezar a planchar notas un cambio de tono, es señal de que no has enjuagado adecuadamente.\nEn tratamientos como el Wow, es especialmente importante enjuagar bien para evitar cambios de color. Sin embargo, ten cuidado si quieres alisar mucho y el cabello es grueso o medio, obtiene unas ondas muy marcadas.\nMantenimiento de un alisador\nno cogerse nada en un dia de coleta o gancho y solo lavarse con  champú a partir del dia siguiente y siempre sin sulfatos\nnadie se compra un cochazo para llevarlo al taller de abajo a que te lo revisen!!\nSi haces una inversión en un buen tratamiento:\nPara un buen mantenimiento si utilizas bálsamo adecuado ( profesional sin siliconas) cada vez que lavas el cabello  y mascarilla adecuada al menos una vez a la semana y de profesional el tratamiento durara mas el brillo y textura de cabello."
  },
  {
    "id": "9146a48f-1e50-416c-b0ae-a7c89a98fe3c",
    "tema": "queratina",
    "tipo": "explicación",
    "contenido": "¿como cuido este verano mi cabello tintado y con queratina ?\nDesde Pilar Masdemont estamos comprometidas a brindarte el mejor cuidado para tu cabello, aqui tienes nuestros consejos personalizados para mantener tu cabello tintado y con queratina en perfectas condiciones este verano.\nSi tienes alguna duda, no dudes en consultar con nuestras profesionales.\nConsejos para cuidar tu cabello tintado y con queratina este verano:\nEl resultado del tu cabello depende de tu cuidado!\nentender como reacciona tu cabello te ayudara a  que  con unos pequeños  detalles y cuidados lograremos que  luzcas una  mejor  melena\nen tu cabello tintado y con queratina, tenemos dos situaciones principales\nlavado\nlavarlo siempre con champu sin sulfatos\nla queratina se pierde mas pronto si utilizas un champu con sales y agentes lavantes agresivos\nen el mercado hay mucho producto que les ponen tantas cualidades que parece que solo leyendolo ya te han mejorado el cabello , pero luego descubrimos que no es asi.\nno te la jueges\neconomico: champu de bebe\nalgo mejor : sin sulfatos de profesional , la marca que quieras y compralo donde quieras\nla frecuencia del lavado,\ncada vez que lavas desgastas color y la queratina, lava lo que necesites pero con moderación y con tu champu adecuado\ntemperatura\nel calor siempre abre mas el cabello , el agua fria no te lo va a mejorar pero siempre ira mejor\nOjo en el verano…\n¡Mucho ojo con el agua de piscinas y playas! Si bien es cierto que te puedes bañar sin problema, también es cierto, que en cuanto te sea posible, te aclares el pelo para evitar que las sales y el cloro puedan provocar el arrastre de color y la Queratina. En verano también es importante proteger tu melena del sol. Tienes muchas formas de protegerte: con un sombrero, una gorra, un pañuelo bonito… pero, sin duda, la mejor forma es hacerlo con un protector solar para el cabello, ya que además de proteger el tratamiento, te ayudará a evitar que el cabello se seque por el sol.\nUso de Herramientas de Calor\nEl alisado se activa con el calor del secador ,\nhay que evitar el uso excesivo de herramientas de calor, como planchas, Si usas algun dia es importante aplica siempre un protector térmico.\n¿Acondicionador y mascarilla?\ncuando el cabello se seca se abre la escama del cabello eso hace que  pierdas el color y la queratina con mas facilidad.\nLo ideal es utilizar acondicionador y mascarilla hidratantes. Nada de anti encrespados o con queratina de el supermercado, esto suelen llevan componentes que arrastran la queratina y dura menos.\neconomico: hidratacion cada vez que lo lavas y mascarilla al menos 1 o 2 veces a la semana en verano, ya hemos ahorcado en champu compra algo de profesional, cada marca profesional tiene 2 o 3 lineas de productos profesionales coge el mas económico..\nla misma marca en supermercado lleva muchas siliconas para abaratar el producto no te lo aconsejo por que a la larga seca el cabello..\nalgo mejor : la marca alta de la linea profesional que elijas.\nsi quieres lo mejor:\nMantenimiento profesional: Para un mantenimiento perfecto, te recomendamos acudir al salón cada mes para aplicar la mascarilla del producto de queratina o el tratamiento personalizado.\nCon estos pequeños detalles y cuidados, lograrás lucir una melena espectacular todo el verano.\n¡Recuerda que el resultado de tu cabello depende de tu cuidado!\nSaludos, Pilar Masdemont"
  }
]
